[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_14 DisSeqAct_ShowLocationDiscovery]
m_LocationName="奖励关卡已失败"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_15 DisSeqAct_ShowLocationDiscovery]
m_LocationName="奖励关卡已完成"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_16 DisSeqAct_ShowLocationDiscovery]
m_LocationName="奖励关卡已完成"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_5 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="奖励关卡已失败"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_6 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="奖励关卡已失败"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_13 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="奖励关卡已完成"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowPhaseResults_6 DisSeqAct_DLC05_ShowPhaseResults]
m_PhaseName="第1轮"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowPhaseResults_7 DisSeqAct_DLC05_ShowPhaseResults]
m_PhaseName="第2轮"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowPhaseResults_8 DisSeqAct_DLC05_ShowPhaseResults]
m_PhaseName="第3轮"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowPhaseResults_4 DisSeqAct_DLC05_ShowPhaseResults]
m_PhaseName="第4轮"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowPhaseResults_5 DisSeqAct_DLC05_ShowPhaseResults]
m_PhaseName="第5轮"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowPhaseResults_2 DisSeqAct_DLC05_ShowPhaseResults]
m_PhaseName="第6轮"


